{
    "title": "Datenschutzerklärung",
    "text": [
        "Der Schutz Ihrer Daten ist uns ein besonderes Anliegen. Wir verarbeiten Ihre Daten daher ausschließlich auf Grundlage der gesetzlichen Bestimmungen (DSGVO, TKG). In diesen Datenschutzinformationen informieren wir Sie über die wichtigsten Aspekte der Datenverarbeitung im Rahmen unserer Website.",
        "",
        "Auf Grundlage der DSGVO sind wir verpflichtet, personenbezogene Daten nur nach folgenden Kriterien zu verarbeiten:",
        "",
        "",
        "",
        "",
        "Verantwortliche Stelle",
        "",
        "Verantwortlich für die Verarbeitung Ihrer personenbezogenen Daten ist:",
        "",
        "",
        "A. Kaar Kg",
        "Haselgrabenweg 3, 4040 Linz",
        "Tel: +43 732 946815",
        "Mail: office@kaarkg.at",
        "",
        "",
        "",
        "Erfassung und Verarbeitung personenbezogener Daten",
        "",
        "a) Beim Besuch unserer Webseite:",
        "",
        "Beim Besuch unserer Webseite erfassen wir automatisch bestimmte Informationen, wie zum Beispiel Ihre IP-Adresse, den Zeitpunkt des Besuchs, die von Ihnen besuchten Seiten und Informationen über Ihren Webbrowser. Diese Informationen werden verwendet, um die technische Funktionalität und Sicherheit unserer Webseite zu gewährleisten und um anonyme statistische Auswertungen zu erstellen. Wenn Sie auf der Website navigieren, erfassen wir außerdem Informationen zu den einzelnen Webseiten oder Produkten, die Sie aufrufen, zu den Websites oder Suchbegriffen, die Sie auf die Website geführt haben, sowie Informationen darüber, wie Sie mit der Website interagieren. Wir bezeichnen diese automatisch erfassten Informationen als 'Geräteinformationen",
        "",
        "",
        "b) Bei der Registrierung in unserem Onlineshop:",
        "",
        "Wenn Sie sich in unserem Onlineshop registrieren, erfassen wir die von Ihnen angegebenen personenbezogene Daten (Name, Rechnungsadresse, Lieferadresse, E-Mail-Adresse, Zahlungsinformationen). Diese Informationen werden benötigt zur Erfüllung eines Vertrages, um Ihre Bestellung zu bearbeiten, Ihnen die bestellten Produkte zuzustellen und um eventuelle Rückfragen zu klären oder zur Durchführung vorvertraglicher Maßnahmen (Befüllen des virtuellen Warenkorbs vor dem Vertragsabschluss).",
        "",
        "c) Bei der Kontaktaufnahme:",
        "",
        "Wenn Sie mit uns per E-Mail, Telefon oder über unser Kontaktformular in Verbindung treten, erfassen wir die von Ihnen bereitgestellten personenbezogenen Daten, wie zum Beispiel Ihren Namen, Ihre E-Mail-Adresse und Ihre Nachricht. Diese Informationen werden verwendet, um Ihre Anfrage zu bearbeiten und zu beantworten.",
        "",
        "Eine Datenverarbeitung zu anderen Zwecken als zu denjenigen, für den sie ursprünglich (rechtmäßig) verarbeitet wurden (Bsp.: Kundendaten, die für eine Vertragsabwicklung erhoben wurden, sollen für Marketingzwecke verwendet werden), ist unter folgenden Voraussetzungen zulässig:",
        "",
        "",
        "Ohne Rücksicht auf die Vereinbarkeit der Zwecke der Verarbeitung ist eine Weiterverarbeitung ausschließlich zulässig, wenn:",
        "",
        "d) Newsletter:",
        "",
        "Sofern Sie ausdrücklich eingewilligt haben, verwenden wir Ihre E-Mail-Adresse, um Ihnen regelmäßig unseren Newsletter zu übersenden. Der Newsletter informiert Sie über unsere aktuellen Angebote und Neuigkeiten rund um unser Unternehmen. Sie können sich jederzeit vom Newsletter abmelden, indem Sie den entsprechenden Link am Ende des Newsletters anklicken oder uns eine entsprechende Mitteilung zukommen lassen.",
        "",
        "",
        "Aufbewahrung von Daten",
        "",
        "Wenn Sie eine Bestellung über die Website aufgeben, bewahren wir Ihre Bestellinformationen für unsere Aufzeichnungen auf, sofern Sie uns nicht auffordern, diese Daten zu löschen.",
        "",
        "",
        "",
        "",
        "Weitergabe von Daten an Dritte",
        "",
        "Wir geben Ihre personenbezogenen Daten grundsätzlich nur dann an Dritte weiter, wenn dies ist zur Erfüllung unseres Vertrags mit Ihnen erforderlich oder wir sind gesetzlich dazu verpflichtet. In einigen Fällen können wir jedoch externe Dienstleister beauftragen, die in unserem Auftrag personenbezogene Daten verarbeiten. Diese Dienstleister handeln ausschließlich gemäß unseren Anweisungen und sind vertraglich dazu verpflichtet, angemessene Sicherheitsmaßnahmen zum Schutz Ihrer Daten zu ergreifen.",
        "",
        "Google Analytics: ",
        "",
        "Wir verwenden Google Analytics, um zu verstehen wie unsere Kunden und Interessenten die Webseite nutzen und unser Angebot weiterhin zu verbessern und userfreundlich zu gestalten. Weitere Informationen zur Verwendung Ihrer personenbezogenen Daten durch Google finden Sie hier: https://policies.google.com/privacy?hl=de .  Hier können Sie Google Analytics deaktivieren:  https://tools.google.com/dlpage/gaoptout .",
        "",
        "Stripe:",
        "",
        "Ausschließlich für die Abwicklung von Online-Zahlungen verwenden wir den Zahlungsanbieter Stripe. Weitere Information, wie Stripe Ihre Daten verarbeitet, finden Sie hier: https://stripe.com/at/privacy ",
        "",
        "",
        "Cookies",
        "",
        "Unsere Webseite verwendet Cookies, um die Nutzung unserer Webseite zu erleichtern und um anonyme statistische Auswertungen zu erstellen. Cookies sind kleine Textdateien, die auf Ihrem Endgerät gespeichert werden. Sie können die Verwendung von Cookies in den Einstellungen Ihres Webbrowsers kontrollieren und gegebenenfalls ablehnen. Bitte beachten Sie jedoch, dass bestimmte Funktionen unserer Webseite (wie zum Beispiel die Merkliste) möglicherweise nicht mehr ordnungsgemäß funktionieren, wenn Sie Cookies deaktivieren.",
        "",
        "",
        "Ihre Rechte",
        "",
        "Sie haben das Recht, Auskunft über die von uns über Sie gespeicherten personenbezogenen Daten zu erhalten. Sie können uns auch auffordern, unrichtige Daten zu berichtigen oder personenbezogene Daten zu löschen. Darüber hinaus haben Sie das Recht, die Verarbeitung Ihrer Daten einzuschränken oder der Verarbeitung zu widersprechen. Wenn Sie eines dieser Rechte ausüben möchten, können Sie sich jederzeit an uns wenden. Bitte beachten Sie außerdem, dass Ihre Daten außerhalb von Europa, einschließlich Kanada und den Vereinigten Staaten, übertragen werden.",
        "",
        "Datensicherheit",
        "",
        "Wir ergreifen angemessene technische und organisatorische Maßnahmen, um Ihre personenbezogenen Daten vor unbefugtem Zugriff, Verlust oder Diebstahl zu schützen. Unsere Webseite und unser Onlineshop sind durch geeignete Sicherheitsmaßnahmen geschützt, um die Vertraulichkeit Ihrer Daten zu gewährleisten.",
        "",
        "Änderungen dieser Datenschutzerklärung",
        "",
        "Wir behalten uns das Recht vor, diese Datenschutzerklärung jederzeit zu ändern. Die jeweils aktuelle Fassung finden Sie auf unserer Webseite. Änderungen werden wirksam, sobald sie auf unserer Webseite veröffentlicht werden.",
        "",
        "Wenn Sie Fragen oder Bedenken bezüglich der Verarbeitung Ihrer personenbezogenen Daten haben, können Sie sich gerne an uns wenden.",
        "",
        "",
        "A. Kaar Kg",
        "Haselgrabenweg 3, 4040 Linz",
        "Tel: +43 732 946815",
        "Mail: office@kaarkg.at",
        "",
        "Stand: 20.07.2023"
    ]
}