{
    "title": "ALLGEMEINE GESCHÄFTSBEDINGUNGEN",
    "text": [
        "Für alle Lieferungen gelten ausschließlich unsere Liefer- und Zahlungsbedingungen. Abweichenden Geschäftsbedingungen des Bestellers wird ausdrücklich widersprochen und bedürfen zur Wirksamkeit einer ausdrücklichen schriftlichen Zustimmung. Unsere Abbildungen zeigen die Produkte so, wie sie bei der Eingabe aktuell sind. Bitte beachten Sie, dass sich die Ausführungen der Produkte leicht ändern können, ohne jedoch die Funktion der Einsatzmöglichkeiten zu beeinträchtigen. Technische Änderungen in Form und Farbe bleiben uns vorbehalten. Die Angaben über Gewicht, Abmessungen, Fassungsvermögen, Leistung, Farben und so weiter sind als Richtwerte anzusehen. Die Firma A. Kaar KG - verspielt.at ist jederzeit berechtigt, diese Allgemeinen Geschäfts- bedingungen einschließlich aller eventuellen Anlagen zu ändern oder zu ergänzen. Vorher eingehende Aufträge werden nach den dann noch gültigen alten Allgemeinen Geschäftsbedingungen bearbeitet.",
        "",
        "Preise",
        "Alle in unserem Shop genannten Preise sind in EURO incl. 20% Mehrwertsteuer und freibleibend.",
        "",
        "Zahlungsbedingungen",
        "Der Versand erfolgt per Vorauszahlung bzw. Zahlung durch Kreditkarte (je nach Kundenwunsch).",
        "",
        "Bankverbindung für Österreich und aus dem Ausland:",
        "VKB-Bank",
        "Konto-Nr.: 11303013",
        "BLZ: 18600",
        "BIC: VKBLAT2L",
        "IBAN: AT09 1860 0000 1130 3013",
        "",
        "Kreditkartenzahlung: Wir akzeptieren ausschließlich MasterCard, Visa-Card und Diners Club! Ihre Daten werden mit Hilfe der modernsten Sicherheitsstandards per SSL-Verschlüsselung übermittelt.",
        "",
        "Versandkosten",
        "Die Versandkosten innerhalb Österreichs und Deutschland betragen EURO 6,00 per Bestellung. Für den Versand in die Schweiz und in die übrige EU bitten wir um vorherige Anfrage der Versandkosten.",
        "",
        "Lieferung",
        "Die Ware wird handelsüblich verpackt. Es bleibt uns vorbehalten, Ersatz- oder Teillieferungen vorzunehmen, sofern dies für eine zügige Abwicklung vorteilhaft erscheint. Von uns vorgenommene und berechnete Teillieferungen sind im Rahmen unserer Zahlungsbedingungen zu regulieren. Jede Teillieferung ist ein selbstständiges Geschäft. Auch in den Fällen, wo eine Beanstandung stattfindet, ist der Kaufpreis zu den vereinbarten Terminen zu zahlen, vorbehaltlich späterer Regelung der Differenz. Zum Rücktritt vom Vertrag wegen Nichteinhaltung der Lieferfrist ist der Besteller erst dann berechtigt, wenn er uns schriftlich eine angemessene Nachfrist von mindestens vier Wochen gesetzt hat, es sei denn, es wurde ein fixer Liefertermin ausdrücklich vereinbart. Fälle höherer Gewalt, also außergewöhnliche Ereignisse, die wir nicht zu vertreten haben, befreien uns für die Dauer ihrer Auswirkungen von unserer Verpflichtung zur Vertragserfüllung. Eventuelle Schadenersatzansprüche sind für den Fall des Leistungsverzuges und der von uns zu vertretenden Unmöglichkeit der Lieferung, soweit diese auf leichter Fahrlässigkeit unsererseits beruht, beschränkt auf die Höhe des Kaufpreises. Bei Auftreten eines durch den Besteller verursachten Anlieferungshindernisses hat dieser alle entstandenen Kosten zu tragen.",
        "",
        "Gewährleistung",
        "Sollten Sie Grund für eine Beanstandung haben, so sind uns offensichtliche Mängel umgehend nach Lieferung schriftlich oder telefonisch mitzuteilen, nicht offensichtliche innerhalb von 8 Tagen nach Feststellung. Bei fristgerechter, berechtigter Mängelrüge liefern wir nach unserer Wahl kostenlos Ersatz oder bessern nach. Hierfür steht uns eine angemessene Frist zur Verfügung. Im Falle des Fehlschlagens der Nachbesserung oder Ersatzlieferung kann der Besteller Herabsetzung der Vergütung verlangen oder vom Vertrag zurücktreten. Weitergehende Ansprüche sind ausgeschlossen, es sei denn, sie beruhen auf Vorsatz oder grober Fahrlässigkeit unsererseits. Eventuelle Rücksendungen werden nur nach vorheriger Absprache akzeptiert.",
        "",
        "Rückgaberecht",
        "Die Firma A. Kaar KG gewährt ein Rückgaberecht von 14 Tagen auf originalverpackte und unbeschädigte Ware ohne Angabe von Gründen. Wenn Sie von Ihrem Rückgaberecht Gebrauch machen wollen, informieren Sie uns bitte von Ihrer Absicht (office@verspielt.at) und senden Sie uns danach die Artikel an die Firmenadresse zurück. Bitte lassen Sie uns Ihre Bankverbindung wissen, damit wir Ihnen den Warenwert rücküberweisen können.",
        "",
        "Eigentumsvorbehalt",
        "Wir behalten uns das Eigentum an der gelieferten Ware bis zur völligen Bezahlung aller, auch künftig entstehender Forderungen aus der Geschäftsbeziehung vor, auch wenn Zahlungen auf bestimmte bezeichnete Waren erfolgen. Unter Eigentumsvorbehalt stehende Waren dürfen nur im regelmäßigen Geschäftsverkehr veräußert werden, wenn sichergestellt ist, dass die Forderung aus dem Weiterverkauf auf uns übergeht und der Eigentumsvorbehalt durch den Besteller an seine Kunden weitergeleitet wird. Der Besteller tritt bereits jetzt die ihm aus dem Weiterverkauf oder der sonstiger Verwendung der Ware zustehenden Forderungen mit Nebenrechten an uns ab.  Wenn sich die wirtschaftliche Situation des Bestellers so verschlechtert, dass die Zahlung gefährdet erscheint, teilt uns der Besteller Namen und Anschrift seines Kunden mit. Der Besteller ermächtigt uns, seine Forderungen aus unserer Vorbehaltsware in unserem Namen beim Kunden einzuziehen. Die Ermächtigung zum Weiterverkauf ist jederzeit widerruflich. Die unter Eigentumsvorbehalt stehende Ware darf nicht mit anderen Waren vermischt oder verarbeitet werden.",
        "",
        "Datenschutz",
        "Die Firma A. Kaar KG nimmt den Schutz personenbezogener Daten sehr ernst. Soweit geschäftsnotwendig und zulässig werden Ihre Daten zur elektronischen Auftragsdurchführung und Buchhaltung gespeichert und verarbeitet. Darüber hinaus verwenden wir die Daten zu eigenen Werbezwecken. Verarbeitung und Weitergabe dieser Daten an Dritte erfolgen nur, soweit dies zur Durchführung des Vertragsverhältnisseszwischen dem Anbieter und dem Kunden notwendig ist.",
        "",
        "Anzuwendendes Recht, Gerichtsstand",
        "Die Vertragsbeziehungen unterliegen ausschließlich dem Recht der Bundesrepublik Österreich. Die Anwendung des internationalen Kaufrechtsgesetzes ist ausgeschlossen. Gerichtsstand ist 4020 Linz, soweit gesetzlich zulässig.",
        "",
        "Mit der Erteilung eines Auftrages gelten unsere „Allgemeinen Geschäftsbedingungen“ als anerkannt.",
        "",
        "",
        "Firma:",
        "A. Kaar KG",
        "Haselgrabenweg 3",
        "A-4040 Linz/Urfahr",
        "",
        "Telefon: 0043 / (0) 732 / 94 68 15",
        "Telefon: 0043 / (0) 732 / 94 68 16 ",
        "Telefax: 0043 / (0) 732 / 94 68 18",
        "E-mail: office@kaarkg.at",
        "Shop: www.kaarkg.at"
    ]
}